Repository: sasmalgiri/mailin
Catalog: maxmailin/Localizable.xcstrings
Source language: en
Languages: de, es, fr, hi, it, ja, ko, pt_br, zh_hans, zh_hant

source: The register answers the auditor's first question: what entered this archive, when, and from where. Fingerprints let anyone verify a source file hasn't changed.
de: Das Register beantwortet die erste Frage des Prüfers: was ist wann und woher in dieses Archiv gelangt. Fingerabdrücke lassen jeden verifizieren, dass eine Quelldatei unverändert ist.
es: El registro responde a la primera pregunta del auditor: qué entró en este archivo, cuándo y desde dónde. Las huellas permiten a cualquiera verificar que un archivo de origen no ha cambiado.
fr: Le registre répond à la première question de l'auditeur : qu'est-ce qui est entré dans cette archive, quand et d'où. Les empreintes permettent à quiconque de vérifier qu'un fichier source n'a pas changé.
hi: रजिस्टर ऑडिटर के पहले प्रश्न का उत्तर देता है: इस संग्रह में क्या, कब और कहाँ से आया। फ़िंगरप्रिंट से कोई भी सत्यापित कर सकता है कि स्रोत फ़ाइल बदली नहीं है।
it: Il registro risponde alla prima domanda del revisore: cosa è entrato in questo archivio, quando e da dove. Le impronte permettono a chiunque di verificare che un file di origine non sia cambiato.
ja: このレジスタは監査人の最初の質問に答えます: 何が、いつ、どこからこのアーカイブに入ったか。フィンガープリントにより、誰でもソースファイルが変更されていないことを検証できます。
ko: 이 레지스터는 감사인의 첫 질문에 답합니다. 무엇이, 언제, 어디에서 이 아카이브에 들어왔는가. 지문을 통해 누구나 원본 파일이 변경되지 않았음을 확인할 수 있습니다.
pt_br: O registro responde à primeira pergunta do auditor: o que entrou neste arquivo, quando e de onde. As impressões digitais permitem que qualquer pessoa verifique que um arquivo de origem não mudou.
zh_hans: 该登记册回答审计员的第一个问题：什么内容、何时、从何处进入了此归档。指纹让任何人都能验证源文件未被更改。
zh_hant: 該登錄冊回答稽核員的第一個問題：什麼內容、何時、從何處進入了此封存。指紋讓任何人都能驗證來源檔案未被更改。

source: The report covers exactly what the list shows.
de: Der Bericht deckt genau das ab, was die Liste zeigt.
es: El informe cubre exactamente lo que muestra la lista.
fr: Le rapport couvre exactement ce que la liste affiche.
hi: रिपोर्ट ठीक वही कवर करती है जो सूची दिखाती है।
it: Il report copre esattamente ciò che mostra l'elenco.
ja: レポートはリストに表示されている内容を正確にカバーします。
ko: 보고서는 목록에 표시된 내용을 정확히 다룹니다.
pt_br: O relatório cobre exatamente o que a lista mostra.
zh_hans: 报告恰好涵盖列表显示的内容。
zh_hant: 報告恰好涵蓋列表顯示的內容。

source: The report will identify all emails containing the data subject's information, inventory PII, analyze data flows, and provide GDPR compliance recommendations.
de: Der Bericht identifiziert alle E-Mails mit Informationen der betroffenen Person, inventarisiert personenbezogene Daten, analysiert Datenflüsse und gibt Empfehlungen zur DSGVO-Konformität.
es: El informe identificará todos los correos que contengan información del interesado, inventariará la PII, analizará los flujos de datos y ofrecerá recomendaciones de cumplimiento del RGPD.
fr: Le rapport identifiera tous les e-mails contenant les informations de la personne concernée, inventoriera les données personnelles, analysera les flux de données et fournira des recommandations de conformité RGPD.
hi: रिपोर्ट डेटा विषय की जानकारी वाले सभी ईमेल की पहचान करेगी, PII की सूची बनाएगी, डेटा प्रवाह का विश्लेषण करेगी और GDPR अनुपालन सिफ़ारिशें देगी।
it: Il report identificherà tutte le email contenenti le informazioni dell'interessato, farà l'inventario delle PII, analizzerà i flussi di dati e fornirà raccomandazioni per la conformità GDPR.
ja: レポートはデータ主体の情報を含むすべてのメールを特定し、PII を一覧化し、データフローを分析して、GDPR 準拠の推奨事項を提示します。
ko: 보고서는 정보 주체의 정보가 포함된 모든 이메일을 식별하고, PII를 목록화하고, 데이터 흐름을 분석하며, GDPR 준수 권장 사항을 제공합니다.
pt_br: O relatório identificará todos os e-mails contendo informações do titular dos dados, fará o inventário de PII, analisará os fluxos de dados e fornecerá recomendações de conformidade com o GDPR.
zh_hans: 报告将识别所有包含数据主体信息的邮件、盘点个人信息、分析数据流，并提供 GDPR 合规建议。
zh_hant: 報告將識別所有包含資料當事人資訊的郵件、盤點個人資料、分析資料流，並提供 GDPR 合規建議。

source: The run as a filed document.
de: Der Lauf als abgelegtes Dokument.
es: La ejecución como documento archivado.
fr: L'exécution comme document classé.
hi: दाखिल दस्तावेज़ के रूप में रन।
it: L'esecuzione come documento archiviato.
ja: 保管された書類としての実行。
ko: 제출된 문서로서의 실행.
pt_br: A execução como documento arquivado.
zh_hans: 作为归档文稿的运行记录。
zh_hant: 作為歸檔文件的執行記錄。

source: The same syntax as the search field: from:, tag:, after:, source:… Empty produces the whole archive.
de: Dieselbe Syntax wie im Suchfeld: from:, tag:, after:, source:… Leer ergibt das gesamte Archiv.
es: La misma sintaxis que el campo de búsqueda: from:, tag:, after:, source:… Vacío produce todo el archivo.
fr: Même syntaxe que le champ de recherche : from:, tag:, after:, source:… Vide produit toute l'archive.
hi: खोज फ़ील्ड जैसा ही सिंटैक्स: from:, tag:, after:, source:… खाली होने पर पूरा संग्रह मिलता है।
it: La stessa sintassi del campo di ricerca: from:, tag:, after:, source:… Vuoto produce l'intero archivio.
ja: 検索フィールドと同じ構文: from:、tag:、after:、source:… 空にするとアーカイブ全体が対象です。
ko: 검색 필드와 동일한 구문: from:, tag:, after:, source:… 비워 두면 전체 아카이브가 대상입니다.
pt_br: A mesma sintaxe do campo de busca: from:, tag:, after:, source:… Vazio produz o arquivo inteiro.
zh_hans: 与搜索栏相同的语法：from:、tag:、after:、source:… 留空则生成整个归档。
zh_hant: 與搜尋欄相同的語法：from:、tag:、after:、source:⋯ 留空則產生整個封存。

source: The surface is hidden. Work already saved is kept and returns unchanged when this is switched back on.
de: Die Oberfläche ist ausgeblendet. Bereits gesicherte Arbeit bleibt erhalten und kehrt unverändert zurück, wenn dies wieder eingeschaltet wird.
es: La superficie está oculta. El trabajo ya guardado se conserva y vuelve sin cambios cuando esto se vuelve a activar.
fr: La surface est masquée. Le travail déjà enregistré est conservé et revient inchangé lorsque ceci est réactivé.
hi: सतह छिपी है। पहले से सहेजा काम रखा जाता है और इसे फिर चालू करने पर अपरिवर्तित लौटता है।
it: La superficie è nascosta. Il lavoro già salvato viene conservato e torna invariato quando questo viene riattivato.
ja: この画面は非表示です。保存済みの作業は保持され、再度オンにすると変更なしで戻ります。
ko: 화면이 숨겨져 있습니다. 이미 저장된 작업은 유지되며 다시 켜면 변경 없이 돌아옵니다.
pt_br: A superfície está oculta. O trabalho já salvo é mantido e retorna inalterado quando isto for religado.
zh_hans: 该界面已隐藏。已存储的工作会保留，重新打开时原样恢复。
zh_hant: 該介面已隱藏。已儲存的工作會保留，重新開啟時原樣回復。

source: The tools on this page need the Professional purchase
de: Die Werkzeuge auf dieser Seite benötigen den Professional-Kauf
es: Las herramientas de esta página requieren la compra Professional
fr: Les outils de cette page nécessitent l'achat Professional
hi: इस पेज के टूल के लिए Professional खरीद आवश्यक है
it: Gli strumenti di questa pagina richiedono l'acquisto Professional
ja: このページのツールには Professional の購入が必要です
ko: 이 페이지의 도구는 Professional 구매가 필요합니다
pt_br: As ferramentas desta página exigem a compra Professional
zh_hans: 此页面上的工具需要购买 Professional
zh_hant: 此頁面上的工具需要購買 Professional

source: The whole history as plain text.
de: Der gesamte Verlauf als Klartext.
es: Todo el historial como texto sin formato.
fr: Tout l'historique en texte brut.
hi: पूरा इतिहास सादे टेक्स्ट के रूप में।
it: L'intera cronologia come testo semplice.
ja: 全履歴をプレーンテキストで。
ko: 전체 기록을 일반 텍스트로.
pt_br: Todo o histórico como texto simples.
zh_hans: 以纯文本呈现的完整历史。
zh_hant: 以純文字呈現的完整歷史記錄。

source: Third-Party Notices
de: Hinweise zu Drittanbietern
es: Avisos de terceros
fr: Mentions tierces
hi: तृतीय-पक्ष सूचनाएँ
it: Note di terze parti
ja: サードパーティに関する通知
ko: 타사 고지
pt_br: Avisos de terceiros
zh_hans: 第三方声明
zh_hant: 第三方聲明

source: This build is NOT sandboxed, so no entitlement prevents a network connection
de: Dieser Build ist NICHT sandboxed, daher verhindert keine Berechtigung eine Netzwerkverbindung
es: Esta compilación NO está aislada, por lo que ningún permiso impide una conexión de red
fr: Cette version n'est PAS sandboxée, aucune autorisation n'empêche donc une connexion réseau
hi: यह बिल्ड सैंडबॉक्स्ड नहीं है, इसलिए कोई अनुमति नेटवर्क कनेक्शन नहीं रोकती
it: Questa build NON è in sandbox, quindi nessuna autorizzazione impedisce una connessione di rete
ja: このビルドはサンドボックス化されていないため、ネットワーク接続を妨げる権限はありません
ko: 이 빌드는 샌드박스 처리되지 않았으므로 네트워크 연결을 막는 권한이 없습니다
pt_br: Esta versão NÃO está em sandbox, então nenhuma permissão impede uma conexão de rede
zh_hans: 此构建未沙盒化，因此没有权限阻止网络连接
zh_hant: 此組建未沙箱化，因此沒有權限阻止網路連線

source: This deletes every email in the SwiftData store and the FTS5 search index. Legacy mailin JSON archive (if any) is not touched.
de: Dies löscht jede E-Mail im SwiftData-Speicher und im FTS5-Suchindex. Ein älteres mailin-JSON-Archiv (falls vorhanden) bleibt unberührt.
es: Esto elimina todos los correos del almacén SwiftData y del índice de búsqueda FTS5. El archivo JSON heredado de mailin (si existe) no se toca.
fr: Ceci supprime chaque e-mail du magasin SwiftData et de l'index de recherche FTS5. L'archive JSON mailin héritée (le cas échéant) n'est pas touchée.
hi: यह SwiftData स्टोर और FTS5 खोज सूचकांक का हर ईमेल हटा देता है। पुराना mailin JSON संग्रह (यदि कोई हो) अछूता रहता है।
it: Questo elimina ogni email dall'archivio SwiftData e dall'indice di ricerca FTS5. L'archivio JSON legacy di mailin (se presente) non viene toccato.
ja: SwiftData ストアと FTS5 検索インデックス内のすべてのメールを削除します。旧形式の mailin JSON アーカイブ (ある場合) には影響しません。
ko: SwiftData 저장소와 FTS5 검색 색인의 모든 이메일을 삭제합니다. 레거시 mailin JSON 아카이브(있는 경우)는 건드리지 않습니다.
pt_br: Isto apaga todos os e-mails do armazenamento SwiftData e do índice de busca FTS5. O arquivo JSON legado do mailin (se houver) não é tocado.
zh_hans: 这将删除 SwiftData 存储和 FTS5 搜索索引中的每一封邮件。旧版 mailin JSON 归档（如有）不受影响。
zh_hant: 這將刪除 SwiftData 儲存區和 FTS5 搜尋索引中的每一封郵件。舊版 mailin JSON 封存（如有）不受影響。

source: This email has no text or HTML content to display.
de: Diese E-Mail hat keinen Text- oder HTML-Inhalt zum Anzeigen.
es: Este correo no tiene texto ni contenido HTML que mostrar.
fr: Cet e-mail n'a aucun contenu texte ou HTML à afficher.
hi: इस ईमेल में दिखाने के लिए कोई टेक्स्ट या HTML सामग्री नहीं है।
it: Questa email non ha testo o contenuto HTML da visualizzare.
ja: このメールには表示できるテキストや HTML の内容がありません。
ko: 이 이메일에는 표시할 텍스트나 HTML 콘텐츠가 없습니다.
pt_br: Este e-mail não tem texto nem conteúdo HTML para exibir.
zh_hans: 此邮件没有可显示的文本或 HTML 内容。
zh_hant: 此郵件沒有可顯示的文字或 HTML 內容。

source: This export cannot start because your plan could not be checked. Open the export again from the Export menu.
de: Dieser Export kann nicht gestartet werden, weil Ihr Plan nicht geprüft werden konnte. Öffnen Sie den Export erneut über das Menü „Exportieren“.
es: Esta exportación no puede iniciarse porque no se pudo comprobar tu plan. Vuelve a abrir la exportación desde el menú Exportar.
fr: Cette exportation ne peut pas démarrer, car votre forfait n'a pas pu être vérifié. Rouvrez l'exportation depuis le menu Exporter.
hi: आपके प्लान की जाँच नहीं हो सकी, इसलिए यह निर्यात शुरू नहीं हो सकता। निर्यात मेनू से निर्यात को फिर से खोलें।
it: Questa esportazione non può iniziare perché non è stato possibile verificare il tuo piano. Riapri l'esportazione dal menu Esporta.
ja: プランを確認できなかったため、この書き出しを開始できません。「書き出し」メニューからもう一度書き出しを開いてください。
ko: 플랜을 확인할 수 없어 이 내보내기를 시작할 수 없습니다. 내보내기 메뉴에서 내보내기를 다시 여십시오.
pt_br: Esta exportação não pode começar porque não foi possível verificar seu plano. Abra a exportação novamente pelo menu Exportar.
zh_hans: 无法检查您的方案，因此无法开始此导出。请从“导出”菜单重新打开导出。
zh_hant: 無法檢查您的方案，因此無法開始此匯出。請從「匯出」選單重新開啟匯出。

source: This export's receipt does not record where its partial file ended, so it cannot be continued safely. Start the export again.
de: Der Beleg dieses Exports hält nicht fest, wo seine Teildatei endete, daher kann er nicht sicher fortgesetzt werden. Starten Sie den Export erneut.
es: El recibo de esta exportación no registra dónde terminó su archivo parcial, así que no puede continuar de forma segura. Inicia la exportación de nuevo.
fr: Le reçu de cet export n'indique pas où s'arrêtait son fichier partiel, il ne peut donc pas reprendre en sécurité. Relancez l'export.
hi: इस निर्यात की रसीद में दर्ज नहीं है कि उसकी आंशिक फ़ाइल कहाँ समाप्त हुई, इसलिए इसे सुरक्षित रूप से जारी नहीं रखा जा सकता। निर्यात फिर से शुरू करें।
it: La ricevuta di questa esportazione non registra dove terminava il file parziale, quindi non può continuare in sicurezza. Avvia di nuovo l'esportazione.
ja: この書き出しのレシートには部分ファイルの終了位置が記録されていないため、安全に再開できません。書き出しをもう一度開始してください。
ko: 이 내보내기의 영수증에는 부분 파일이 끝난 위치가 기록되어 있지 않아 안전하게 이어서 진행할 수 없습니다. 내보내기를 다시 시작하십시오.
pt_br: O recibo desta exportação não registra onde o arquivo parcial terminou, então ela não pode continuar com segurança. Inicie a exportação novamente.
zh_hans: 此导出的回执没有记录其部分文件结束的位置，因此无法安全地继续。请重新开始导出。
zh_hant: 此匯出的收據沒有記錄其部分檔案結束的位置，因此無法安全地繼續。請重新開始匯出。

source: This export's receipt does not record which selection it was writing, so it cannot be continued safely. Start the export again.
de: Der Beleg dieses Exports hält nicht fest, welche Auswahl geschrieben wurde, daher kann er nicht sicher fortgesetzt werden. Starten Sie den Export erneut.
es: El recibo de esta exportación no registra qué selección estaba escribiendo, así que no puede continuar de forma segura. Inicia la exportación de nuevo.
fr: Le reçu de cet export n'indique pas quelle sélection il écrivait, il ne peut donc pas reprendre en sécurité. Relancez l'export.
hi: इस निर्यात की रसीद में दर्ज नहीं है कि वह कौन-सा चयन लिख रहा था, इसलिए इसे सुरक्षित रूप से जारी नहीं रखा जा सकता। निर्यात फिर से शुरू करें।
it: La ricevuta di questa esportazione non registra quale selezione stava scrivendo, quindi non può continuare in sicurezza. Avvia di nuovo l'esportazione.
ja: この書き出しのレシートには書き込んでいた選択範囲が記録されていないため、安全に再開できません。書き出しをもう一度開始してください。
ko: 이 내보내기의 영수증에는 기록하던 선택 항목이 기록되어 있지 않아 안전하게 이어서 진행할 수 없습니다. 내보내기를 다시 시작하십시오.
pt_br: O recibo desta exportação não registra qual seleção estava sendo gravada, então ela não pode continuar com segurança. Inicie a exportação novamente.
zh_hans: 此导出的回执没有记录它正在写入的选择范围，因此无法安全地继续。请重新开始导出。
zh_hant: 此匯出的收據沒有記錄它正在寫入的選取範圍，因此無法安全地繼續。請重新開始匯出。

source: This file's movement record: what it delivered, what was skipped as duplicate, and its content fingerprint for provenance
de: Der Bewegungsdatensatz dieser Datei: was sie geliefert hat, was als Duplikat übersprungen wurde und ihr Inhalts-Fingerabdruck für die Herkunft
es: El registro de movimiento de este archivo: qué entregó, qué se omitió como duplicado y su huella de contenido para la procedencia
fr: Le relevé de mouvement de ce fichier : ce qu'il a livré, ce qui a été ignoré comme doublon et son empreinte de contenu pour la provenance
hi: इस फ़ाइल का गतिविधि रिकॉर्ड: इसने क्या दिया, क्या डुप्लिकेट के रूप में छोड़ा गया, और उद्गम के लिए इसका सामग्री फ़िंगरप्रिंट
it: Il registro di movimento di questo file: cosa ha consegnato, cosa è stato saltato come duplicato e la sua impronta di contenuto per la provenienza
ja: このファイルの移動記録: 取り込んだもの、重複としてスキップしたもの、来歴のための内容フィンガープリント
ko: 이 파일의 이동 기록: 전달한 내용, 중복으로 건너뛴 내용, 출처 확인을 위한 콘텐츠 지문
pt_br: O registro de movimentação deste arquivo: o que ele entregou, o que foi pulado como duplicata e sua impressão digital de conteúdo para proveniência
zh_hans: 此文件的流转记录：它交付了什么、哪些作为重复项被跳过，以及用于溯源的内容指纹
zh_hant: 此檔案的流轉記錄：它交付了什麼、哪些作為重複項目被略過，以及用於溯源的內容指紋

source: This information is included in forensic exports and the audit log.
de: Diese Informationen werden in forensische Exporte und das Prüfprotokoll aufgenommen.
es: Esta información se incluye en las exportaciones forenses y en el registro de auditoría.
fr: Ces informations sont incluses dans les exports forensiques et le journal d'audit.
hi: यह जानकारी फ़ोरेंसिक निर्यात और ऑडिट लॉग में शामिल है।
it: Queste informazioni sono incluse nelle esportazioni forensi e nel registro di audit.
ja: この情報はフォレンジック書き出しと監査ログに含まれます。
ko: 이 정보는 포렌식 내보내기와 감사 로그에 포함됩니다.
pt_br: Esta informação é incluída nas exportações forenses e no registro de auditoria.
zh_hans: 此信息包含在取证导出和审计日志中。
zh_hant: 此資訊包含在取證匯出和稽核記錄中。

source: This is a plain-language summary of how this reported email was investigated and resolved, for management and the teams involved.
de: Dies ist eine allgemein verständliche Zusammenfassung, wie diese gemeldete E-Mail untersucht und gelöst wurde, für das Management und die beteiligten Teams.
es: Este es un resumen en lenguaje sencillo de cómo se investigó y resolvió este correo reportado, para la dirección y los equipos implicados.
fr: Ceci est un résumé en langage clair de la façon dont cet e-mail signalé a été examiné et résolu, pour la direction et les équipes impliquées.
hi: यह इस बात का सरल-भाषा सारांश है कि इस रिपोर्ट किए गए ईमेल की जाँच और समाधान कैसे हुआ, प्रबंधन और संबंधित टीमों के लिए।
it: Questo è un riepilogo in linguaggio semplice di come questa email segnalata è stata indagata e risolta, per la direzione e i team coinvolti.
ja: これは、報告されたこのメールがどのように調査され解決されたかの、経営層と関係チーム向けの平易な要約です。
ko: 이것은 보고된 이 이메일이 어떻게 조사되고 해결되었는지에 대한 경영진과 관련 팀을 위한 쉬운 요약입니다.
pt_br: Este é um resumo em linguagem simples de como este e-mail reportado foi investigado e resolvido, para a gestão e as equipes envolvidas.
zh_hans: 这是关于这封被报告邮件如何被调查和解决的通俗摘要，面向管理层和相关团队。
zh_hant: 這是關於這封被回報郵件如何被調查和解決的淺白摘要，面向管理層和相關團隊。

source: This is a plain-language summary of the document review and production performed for this matter, for counsel and stakeholders.
de: Dies ist eine allgemein verständliche Zusammenfassung der für diese Angelegenheit durchgeführten Dokumentenprüfung und Produktion, für Anwälte und Stakeholder.
es: Este es un resumen en lenguaje sencillo de la revisión de documentos y la producción realizadas para este asunto, para los abogados y las partes interesadas.
fr: Ceci est un résumé en langage clair de la révision de documents et de la production effectuées pour cette affaire, pour les avocats et les parties prenantes.
hi: यह इस मामले के लिए की गई दस्तावेज़ समीक्षा और प्रोडक्शन का सरल-भाषा सारांश है, वकीलों और हितधारकों के लिए।
it: Questo è un riepilogo in linguaggio semplice della revisione dei documenti e della produzione eseguite per questa pratica, per legali e stakeholder.
ja: これは、この案件で実施された書類レビューと提出の、弁護士と関係者向けの平易な要約です。
ko: 이것은 이 사안을 위해 수행된 문서 검토와 제출에 대한 변호사와 이해관계자를 위한 쉬운 요약입니다.
pt_br: Este é um resumo em linguagem simples da revisão de documentos e da produção realizadas para este caso, para advogados e partes interessadas.
zh_hans: 这是针对本事项所执行的文稿审阅和制作的通俗摘要，面向律师和相关方。
zh_hant: 這是針對本事項所執行的文件審閱和製作的淺白摘要，面向律師和利害關係人。

source: This is a plain-language summary of the evidence handling and review performed on this matter, for case reviewers, counsel, and other stakeholders who need to understand what was done without technical detail.
de: Dies ist eine allgemein verständliche Zusammenfassung der Beweisbehandlung und -prüfung in dieser Angelegenheit, für Fallprüfer, Anwälte und andere Stakeholder, die ohne technische Details verstehen müssen, was getan wurde.
es: Este es un resumen en lenguaje sencillo del manejo y la revisión de la evidencia realizados en este asunto, para revisores del caso, abogados y otras partes interesadas que necesitan entender lo que se hizo sin detalles técnicos.
fr: Ceci est un résumé en langage clair du traitement et de la révision des preuves effectués sur cette affaire, pour les réviseurs du dossier, les avocats et les autres parties prenantes qui doivent comprendre ce qui a été fait sans détails techniques.
hi: यह इस मामले में किए गए साक्ष्य संचालन और समीक्षा का सरल-भाषा सारांश है, केस समीक्षकों, वकीलों और अन्य हितधारकों के लिए जिन्हें तकनीकी विवरण के बिना समझना है कि क्या किया गया।
it: Questo è un riepilogo in linguaggio semplice della gestione e revisione delle prove eseguite su questa pratica, per revisori del caso, legali e altri stakeholder che devono capire cosa è stato fatto senza dettagli tecnici.
ja: これは、この案件で実施された証拠の取り扱いとレビューの平易な要約で、技術的な詳細なしに何が行われたかを理解する必要のある案件レビュアー、弁護士、その他の関係者向けです。
ko: 이것은 이 사안에서 수행된 증거 처리 및 검토에 대한 쉬운 요약으로, 기술적 세부 사항 없이 무엇이 수행되었는지 이해해야 하는 사건 검토자, 변호사 및 기타 이해관계자를 위한 것입니다.
pt_br: Este é um resumo em linguagem simples do manuseio e da revisão de evidências realizados neste caso, para revisores, advogados e outras partes interessadas que precisam entender o que foi feito sem detalhes técnicos.
zh_hans: 这是针对本事项所执行的证据处理和审阅的通俗摘要，面向需要在不涉及技术细节的情况下了解所做工作的案件审阅者、律师和其他相关方。
zh_hant: 這是針對本事項所執行的證據處理和審閱的淺白摘要，面向需要在不涉及技術細節的情況下瞭解所做工作的案件審閱者、律師和其他利害關係人。

source: This is a plain-language summary of the sourcing, verification, and reporting steps behind this story.
de: Dies ist eine allgemein verständliche Zusammenfassung der Recherche-, Verifizierungs- und Berichtsschritte hinter dieser Story.
es: Este es un resumen en lenguaje sencillo de los pasos de obtención de fuentes, verificación y reporte detrás de esta historia.
fr: Ceci est un résumé en langage clair des étapes de sourçage, de vérification et de rédaction derrière cette histoire.
hi: यह इस कहानी के पीछे के स्रोत-संग्रह, सत्यापन और रिपोर्टिंग चरणों का सरल-भाषा सारांश है।
it: Questo è un riepilogo in linguaggio semplice delle fasi di ricerca delle fonti, verifica e stesura dietro questa storia.
ja: これは、この記事の背後にある取材、検証、報道の手順の平易な要約です。
ko: 이것은 이 기사의 취재, 검증 및 보도 단계에 대한 쉬운 요약입니다.
pt_br: Este é um resumo em linguagem simples das etapas de apuração, verificação e reportagem por trás desta história.
zh_hans: 这是对本报道背后的采访、核实和报道步骤的通俗摘要。
zh_hant: 這是對本報導背後的採訪、核實和報導步驟的淺白摘要。

source: This is a plain-language summary of the work performed on this archive.
de: Dies ist eine allgemein verständliche Zusammenfassung der an diesem Archiv durchgeführten Arbeit.
es: Este es un resumen en lenguaje sencillo del trabajo realizado en este archivo.
fr: Ceci est un résumé en langage clair du travail effectué sur cette archive.
hi: यह इस संग्रह पर किए गए कार्य का सरल-भाषा सारांश है।
it: Questo è un riepilogo in linguaggio semplice del lavoro eseguito su questo archivio.
ja: これは、このアーカイブで実施された作業の平易な要約です。
ko: 이것은 이 아카이브에서 수행된 작업에 대한 쉬운 요약입니다.
pt_br: Este é um resumo em linguagem simples do trabalho realizado neste arquivo.
zh_hans: 这是对本归档所执行工作的通俗摘要。
zh_hant: 這是對本封存所執行工作的淺白摘要。

source: This is the operator query that will run. You can type it directly next time.
de: Dies ist die Operator-Abfrage, die ausgeführt wird. Beim nächsten Mal können Sie sie direkt eingeben.
es: Esta es la consulta con operadores que se ejecutará. La próxima vez puedes escribirla directamente.
fr: Voici la requête à opérateurs qui sera exécutée. Vous pourrez la saisir directement la prochaine fois.
hi: यह वह ऑपरेटर क्वेरी है जो चलेगी। अगली बार आप इसे सीधे टाइप कर सकते हैं।
it: Questa è la query con operatori che verrà eseguita. La prossima volta puoi digitarla direttamente.
ja: これが実行される演算子クエリです。次回は直接入力できます。
ko: 실행될 연산자 쿼리입니다. 다음에는 직접 입력할 수 있습니다.
pt_br: Esta é a consulta com operadores que será executada. Você pode digitá-la diretamente na próxima vez.
zh_hans: 这是将要运行的运算符查询。下次您可以直接输入它。
zh_hant: 這是將要執行的運算子查詢。下次您可以直接輸入它。

source: This level is a conjecture — the chain stops being evidential here.
de: Diese Ebene ist eine Vermutung — die Kette hört hier auf, beweiskräftig zu sein.
es: Este nivel es una conjetura — la cadena deja de ser probatoria aquí.
fr: Ce niveau est une conjecture — la chaîne cesse d'être probante ici.
hi: यह स्तर एक अनुमान है — श्रृंखला यहाँ साक्ष्य-आधारित नहीं रहती।
it: Questo livello è una congettura — la catena smette di essere probatoria qui.
ja: この段階は推測です — 連鎖はここで証拠性を失います。
ko: 이 단계는 추측입니다 — 체인은 여기서 증거력을 잃습니다.
pt_br: Este nível é uma conjectura — a cadeia deixa de ser probatória aqui.
zh_hans: 此层级是推测 — 证据链在此处不再具有证明力。
zh_hant: 此層級是推測 — 證據鏈在此處不再具有證明力。

source: this month
de: diesen Monat
es: este mes
fr: ce mois-ci
hi: इस महीने
it: questo mese
ja: 今月
ko: 이번 달
pt_br: este mês
zh_hans: 本月
zh_hant: 本月

source: This page is %@. It cannot be turned on here.
de: Diese Seite ist %@. Sie kann hier nicht eingeschaltet werden.
es: Esta página está %@. No se puede activar aquí.
fr: Cette page est %@. Elle ne peut pas être activée ici.
hi: यह पेज %@ है। इसे यहाँ चालू नहीं किया जा सकता।
it: Questa pagina è %@. Non può essere attivata qui.
ja: このページは%@です。ここではオンにできません。
ko: 이 페이지는 %@ 상태입니다. 여기서는 켤 수 없습니다.
pt_br: Esta página está %@. Não é possível ligá-la aqui.
zh_hans: 此页面%@。无法在此处打开。
zh_hant: 此頁面%@。無法在此處開啟。
